[
  "tray",
  "obsidian-style-settings",
  "cmdr",
  "reveal-active-file-button",
  "obsidian-collapse-all-plugin",
  "omnisearch",
  "darlal-switcher-plus",
  "url-into-selection",
  "copy-url-in-preview",
  "obsidian-image-toolkit",
  "settings-search",
  "highlightr-plugin",
  "obsidian-rtl",
  "image-captions",
  "quick-latex",
  "statusbar-organizer",
  "cm-editor-syntax-highlight-obsidian",
  "local-backup",
  "meld-encrypt",
  "root-folder-context-menu",
  "obsidian-trash-explorer",
  "obsidian-hotkeys-for-specific-files",
  "tabout",
  "update-time-on-edit",
  "metaedit",
  "remember-cursor-position",
  "obsidian-editor-shortcuts",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-imgur-preview",
  "find-orphaned-images",
  "obsidian-imgur-plugin",
  "share-note"
]